بيض مسلوق 
جبنة بيضأ
مربى+زبدة
خبز
حليب
فاكهة
ماء
فول مدمس بالطماطم
جبنة مثلثات 
لبنة +عسل 
خبز
حليب
عصير 
ماء
شوربة دجاج بالكريمة 
دجاج مشوي بالطريقة الايطالية 
خضار سوتية مشكل 
ارز ابيض 
سلطة خضراء مع الخبز المحمص بالتتبيلة الايطالية
خبز
عصير
ماء
شوربة شعيرية
لازانيا لحم 
خضار سوتية مشكل 
ارز بالخضروات 
حمص
خبز
عصير 
ماء
شوربة لسان العصفور
كفتة دجاج بالصلصة
بروكلي بالبخار 
رز بخاري
سلطة خضراء
خبز
حلا
ماء
شوربة جزر
اوصال دجاج مع الكريمة
بروكلي بالبخار
رز بشاوري
سلطة خضراء
خبز
حلا
ماء
ساندويتش (لبنة)				
عصير + ماء				
كورن فلكس+اوملت بالشبت
جبنة شرايح
حلاوة طحينية+لبنة
خبز
حليب
عصير
ماء
شكشوكة
جبنة بيضأ
مربى +عسل
خبز
حليب
فاكهة
ماء
شوربة حريرة
سمك بالطحينية بالفرن
ارز صيادية
ايدام خضار مشكل
سلطة طحينة
خبز
فاكهة
ماء
شوربة قرع
دجاج مشوي
ارز اصفر
ايدام خضار مشكل
سلطة شمندر
خبز
فاكهة
ماء
شوربة شوفان
شيش طاووق
ارز ابيض
ايدام فاصوليا خضراء
سلطة دقوس
خبز
فاكهة
ماء
شوربة كريمة خضار
دجاج تندوري
ايدام فاصوليا خضراء
ارز مندي
سلطة دقوس
خبز
فاكهة
ماء
فطيرة كراسون(سبانخ)				
شاي + ماء				
بيض مخفوق مع الفطر
جبنة مثلثات
مربى+زبدة
خبز
حليب
فاكهة
ماء
عدس
جبنة شرايح
لبنة+عسل
خبز
حليب
عصير
ماء
شوربة خضار
لحم غنم برياني
بامية سوتية
ارز برياني
متبل
خبز
عصير
ماء
شوربة عدس
دجاج بروست
بامية سوتية
ارز شعيرية
سلطة يونانية
خبز
عصير
ماء
شوربة دجاج كريمة
دجاج شورما
ايدام بطاطس
ارز بشاوري
دقوس
خبز
عصير
ماء
شوربة جزر
دجاج مشوي
ايدام بطاطس
ارز بخاري
دقوس
خبز
عصير
ماء
ساندويتش (جبنة)				
عصير + ماء				
شرايح نقانق مع الخضار
جبنة بيضاء
حلاوة طحينية+لبنة
خبز
حليب
عصير
ماء
بيض مسلوق+بان كيك
جبنة مثلثات 
مربى+زبدة
خبز
حليب
فاكهة
ماء
شوربة لسان العصفور
سمك محمر
ايدام لوبيا
ارز بالمكسرات
متبل
خبز
فاكهة
ماء
شوربة كريمة بالخضار
كفتة دجاج 
ايدام لوبيا
ارز كبسة
سلطة فتوش بالرمان
خبز
فاكهة
ماء
شوربة قرع 
اوصال دجاج كريمة
خضار سوتية
مكرونة اسباغتي صلصة
تبولة
خبز
حلا
ماء
شوربة شعيرية
كفتة دجاج صلصة
خضار سوتية
ارز اصفر
تبولة
خبز
حلا
ماء
فطيرة كراسون (زعتر)				
شاي + ماء				
فول مدمس بالطريقة اللبنانية
جبنة شرايح
لبنة+عسل
خبز
حليب
فاكهة
ماء
بيض مع الخضروات
جبنة بيضاء 
مربى+زبدة
خبز 
حليب
عصير
ماء
شوربة جزر
لحم غنم مع البامية
ايدام كوسا
ارز بالشعيرية
سلطة حبوب بالفاصوليا
خبز
عصير
ماء
شوربة شوفان
دجاج برياني
ايدام كوسا
ارز بالخضروات
سلطة خيار لبن
خبز 
عصير
ماء
شوربة حريرة
دجاج مندي
ملوخية
ارز مندي
سلطة خيار لبن
خبز
فاكهة
ماء
شوربة عدس
دجاج مشوي بالطريقة الايطالية
ملوخية
ارزابيض
سلطة خيار لبن
خبز 
فاكهة
ماء
ساندويتش (تونة)				
عصير + ماء				
عدس متبل
جبنة مثلثات
حلاوة طحينية+لبنة
خبز
عصير
حليب
ماء
بيض مخفوق
جبنة بيضاء
زبدة+مربى
خبز
فاكهة
حليب
ماء
شوربة كريمة خضار
دجاج مع الطماطم مشوي
طاجن خضار مشكل
مكرونة بالخضار والثوم
سلطة جرجير
خبز
فاكهة
ماء
شوربة دجاج بالكريمة
دجاج مع الخضار في الفرن
طاجن خضار مشكل
ارز كبسة
سلطة خضراء
خبز
فاكهة
ماء
شوربة جريش
صدور دجاج بانية
ارز كبسة
ايدام بازيلا
دقوس
خبز
عصير
ماء
شوربة خضار
دجاج مشوي مسحب
ارز ابيض
ايدام بازيلا
دقوس
خبز
عصير
ماء
فطيرة كراسون (دجاج)				
شاي + ماء				
حمسة تونة مع الخضار
جبن مثلثات
مربى+زبدة
خبز
حليب
عصير
ماء
بيض مسلوق+بان كيك
جبنة شرايح
لبنة+عسل
خبز 
حليب
عصير
ماء
شوربة شوفان 
صدور دجاج بانية
طاجن بامية بالطماطم
بطاطس محمرة (ودجز)
سلطة فتوش بالرمان
خبز
عصير
ماء
شوربة عدس
دجاج مندي
طاجن بامية بالطماطم
ارز اصفر
سلطة خضراء
خبز 
عصير 
ماء
شوربة لسان العصفور
دجاج مع الخضار في الفرن
ايدام قرنبيط
ارز بالخضار
سلط خضراء
خبز
حلا
ماء
شوربة بالشعيرية
دجاج بصلصة الطماطم بالفرن
ايدام قرنبيط
ارز بشاوري
سلطة خضراء
خبز
حلا
ماء
